<?php

/* @var $this yii\web\View */

use yii\helpers\Html;
use yii\bootstrap\ActiveForm;

$this->title = 'About';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>

    <div class="container">
        <div class="row">
            <div class="col-xs-12">
                <h1>ИНТЕРНЕТ МАГАЗИН АУДИО-ВИДЕО, HI-FI, HI-END, АКУСТИЧЕСКИХ СИСТЕМ, ПРОЕКТОРОВ, ДОМАШНИХ КИНОТЕАТРОВ</h1><img src="/images/category2.png" style="width: 35%; float: left;">
                <p>Компания Hi-Fi работает на рынке Аудио-Видео, Hi-Fi, Hi-End Украины с 2001 года. В течение всего времени своего развития, мы постоянно наращиваем ассортимент товаров и услуг, который на сегодняшний день составляет свыше 15 000 предложений. Годы уверенного роста дают нам возможность предлагать нашим заказчикам решения всех возможных комплексных задач, связанных с IT-системами и потребительской электроникой. </p><p>Особое внимание мы уделяем индивидуальному и взвешенному подходу к каждому заказчику, и старается подобрать решение, максимально соответствующее поставленным задачам и возможностям бюджета.</p><p>Мы удерживаем максимально доступные цены при максимально широком ассортименте товаров и сервисных услуг.<br></p><p> </p><p>Наш Online гипермаркет рассчитан на всех пользователей: мы предлагаем решения как для розничного покупателя, так и для корпоративного, государственного секторов, оптовых покупателей.</p><p><br></p><h3>Направления деятельности компании:</h3><h6>Розничная и оптовая торговля IT-товарами и потребительской электроникой:</h6><ul><li>Акустические системы,&nbsp;</li><li>Проекторы, экраны.</li><li>Аудио-Видео, Hi-Fi, Hi-End (стериосистемы и домашние кинотеатры).</li></ul><p>Наши специалисты помогут Вам выбрать продукт, просто и понятно объяснив его преимущества. В нашем ассортименте свыше 15 000 товарных позиций, сотни мировых брэндов. Наша электроника тестируется в лабораториях специализированных СМИ. Мы публикуем аналитические статьи, у нас берут интервью.</p><p>Заказчики и партнеры работают с нами, поскольку мы выполняем все свои обязательства. Мы гарантируем Вам оперативность и честность. Нам важно, чтобы Вы были довольны покупкой, поскольку лучшая реклама для нас - это Ваши рекомендации.</p><p>У нас имеется самая разная аудио техника и видео техника. Вам не понадобится посещать множество магазинов в поисках нужного устройства. Достаточно посетить наш интернет-ресурс, что можно сделать из любой точки страны. Наш сервис позволит вам сидя за компьютером в полном комфорте обзавестись нужными девайсами. Благодаря широкому ассортименту товаров покупатель найдет все необходимое.</p><p>У нас имеется самая разная аудио техника и видео техника. Вам не понадобится посещать множество магазинов в поисках нужного устройства. Достаточно посетить наш интернет-ресурс, что можно сделать из любой точки страны. Наш сервис позволит вам сидя за компьютером в полном комфорте обзавестись нужными девайсами. Благодаря широкому ассортименту товаров покупатель найдет все необходимое.</p><h3>УСЛУГИ:</h3><ul><li>Бесплатный выезд специалиста на дом</li><li>Прослушивание на дому</li><li>Установка техники</li><li>Проектирование и установка домашних кинотеатров и стереосистем</li><li>Программирование пультов ДУ, управление при помощи iPhone, iPad или Android</li><li>Кабель на прослушивание домой и изготовление кабеля на заказ</li><li>Проектирование и установка систем «мультирум» (многозонный звук и видео)</li><li>Проектирование и установка систем управления освещением</li><li>Проектирование и установка солнцезащитных систем</li><li>Акустическое оформление помещений</li><li>Улучшение звучания имеющихся стереосистем и домашних кинотеатров</li><li>Изготовление аудио-видео мебели под заказ, дизайнерское оформление в интерьере домашних кинотеатров и стереосистем</li><li>Разработка дизайна и производство эксклюзивных акустических систем ручной сборки в единичном экземпляре</li><li>Декорирование акустических систем и компонентов.</li></ul>
            </div>
        </div>
    </div>


    <code><?= __FILE__ ?></code>
</div>
